Repository: vanminhphan2/yourfuelproject
Catalog: lib/l10n/intl_*.arb
Languages: vi

# Station_number
source: Station
vi: Trụ số

# Notify
source: Warning!
vi: Thông báo!

source: Result saved!
vi: Đã lưu kết quả!

source: Staff
vi: Nhân viên

source: Checkout
vi: Chốt số

source: Import Fuel
vi: Nhập kho

source: Daily Check
vi: Kiểm ngày

source: Statistics
vi: Thống kê

source: Setting
vi: Cài đặt trụ

source: Check Day
vi: Chốt ngày

source: Electronic
vi: Số điện tử

source: Engine
vi: Số kê
